Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# AttachGifRestrictedForever
source: The admins of this group have restricted you from sending GIFs.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال صور GIF.
be: Кіраўнікі суполкі забаранілі вам адпраўляць анімацыі.
ca: Els administradors del grup us han restringit l'enviament de GIF.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, GIFs zu senden.
es: Los administradores del grupo han restringido que envíes GIF.
fa: مدیران این گروه شما را از ارسال گیف محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää GIFejä.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des GIF.
id: Admin grup ini telah membatasi Anda dari mengirim GIF.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare GIF.
ko: 그룹 관리자의 제한으로 GIF를 보내실 수 없습니다.
ms: Pentadbir grup ini telah hadkan anda dari mengirim GIF.
nl: De beheerders van deze groep hebben je beperkt in het sturen van GIF's
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania GIFów.
pt_br: Os admins deste grupo restringiram você de enviar GIFs.
ru: Администраторы группы запретили Вам отправлять GIF.
sv: Gruppens administratörer har inskränkt din möjligheter att skicka GIF:ar.
tr: Bu grubun yöneticileri sizin GIF'ler göndermenizi engelledi.
uk: Адміністратори групи заборонили вам надсилати GIF.
uz: Bu guruh adminlari GIFlar yuborishingizni taqiqlagan.

# AttachInlineRestricted
source: The admins of this group have restricted you from sending inline content here until {0}
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال محتوى استعلامي حتى ⁨{0}⁩
be: Кіраўнікі суполкі забаранілі вам карыстацца тут інлайн-ботамі да {0}
ca: Els administradors del grup us han restringit la publicació de contingut integrat fins {0}
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Sticker bis {0} zu senden
es: Los administradores del grupo han restringido que envíes contenido integrado hasta el {0}
fa: مدیران این گروه شما را از ارسال محتوای درون‌خطی در اینجا تا ⁨{0}⁩ محدود کرده‌اند
fi: Tämän ryhmän valvojat eivät anna sinun lähettää viestikenttäbottien sisältöä {0} asti.
fr: Les administrateurs du groupe vous ont interdit d'envoyer du contenu intégré jusqu'au {0}.
id: Admin group telah membatasi Anda untuk mengirim konten inline hingga {0}
it: Gli amministratori di questo gruppo ti hanno vietato di inviare contenuti inline qui fino al {0}
ko: 그룹 관리자의 제한으로 여기에 인라인 콘텐츠를 {0}까지 보내실 수 없습니다
ms: Pentadbir grup ini telah menghadkan anda dari mengirim kandungan dalam talian di sini hingga {0}
nl: Je bent beperkt in het sturen van inline-content door de groepsbeheerders tot {0}
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj treści liniowej (inline) do {0}.
pt_br: Os admins do grupo restringiram você de usar conteúdo inline aqui até {0}.
ru: Администраторы группы запретили Вам отправлять сообщения с помощью ботов до {0}
sv: Administratörer har inskränkt dina möjligheter att infoga bottskapat innehåll fram till {0}
tr: Bu grubun yöneticileri, {0} kadar buraya satır içi içerik göndermenizi kısıtladı
uk: Адміністратори цієї групи заборонили вам користуватися вбудованими ботами до {0}
uz: Bu guruh administratorlari {0} gacha bu yerda bot yordamida materiallar yuborishingizni taqiqlagan
zh_cn: 此群组的管理员限制了您在此发送机器人内容直到 {0}
zh_tw: 此群組的管理員限制了您在此發送機械人内容直到 {0}

# AttachInlineRestrictedForever
source: The admins of this group have restricted you from sending inline content here.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال محتوى استعلامي.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды паведамленні праз ботаў.
ca: Els administradors del grup us han restringit la publicació de contingut integrat.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Inline-Bot Inhalte zu senden
es: Los administradores del grupo han restringido que envíes contenido integrado.
fa: مدیران این گروه شما را از ارسال محتوای درون‌خطی در اینجا محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää viestikenttäbottien sisältöä.
fr: Les administrateurs du groupe vous ont interdit d'envoyer du contenu intégré.
id: Admin grup ini membatasi Anda untuk mengirin konten in-line di sini.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare contenuti inline qui.
ko: 그룹 관리자의 제한으로 여기에 인라인 콘텐츠를 보내실 수 없습니다
ms: Pentadbir grup ini telah menghadkan anda dari mengirim kandungan dalam talian di sini
nl: Je bent beperkt in het sturen van inline-content door de groepsbeheerders.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj treści liniowej (inline).
pt_br: Os admins do grupo restringiram você de usar conteúdo inline aqui.
ru: Администраторы группы запретили Вам отправлять сообщения с помощью ботов.
sv: Gruppens administratörer har inskränkt dina möjligheter att skicka bottskapat innehåll.
tr: Bu grubun yöneticileri, buraya satır içi içerik göndermenizi kısıtladı.
uk: Адміністратори цієї групи заборонили вам користуватися вбудованими ботами.
uz: Bu guruh administratorlari bu yerga bot yordamida materiallar yuborishingizni taqiqlagan.
zh_cn: 此群组的管理员限制了您在此发送机器人内容
zh_tw: 此群組的管理員限制了您在此發送機械人内容

# AttachLiveLocation
source: Live Location
ar: موقع حي
be: Трансляцыя
ca: Ubicació en directe
de: Live-Standort
es: Ubicación en tiempo real
fa: موقعیت مکانی لحظه‌ای
fi: Live-sijainti
fr: Position en temps réel
it: Posizione in tempo reale
ko: 실시간 위치
ms: Lokasi Langsung
nl: Live-locatie
pl: Lokalizacja na żywo
pt_br: Localização Ao Vivo
ru: Трансляция геопозиции
sv: Liveplats
tr: Canlı Konum
uk: Маячок
uz: Jonli joylashuv
zh_cn: 实时位置信息
zh_tw: 即時位置訊息

# AttachLiveLocationIsSharing
source: {0} sharing with {1}
ar: ⁨{0}⁩ تتم مشاركته مع ⁨{1}⁩
be: {0} ў {1}
ca: {0} compartida amb {1}
de: {0} mit {1} geteilt
es: {0} compartida con {1}
fa: در حال اشتراک ⁨{0}⁩ با ⁨{1}⁩
fi: {0} jaetaan ja sen näkee {1}
fr: {0} pour {1}
id: {0} berbagi dengan {1}
it: {0} condivisa con {1}
ko: {0}를 {1}와 공유 중
ms: {0} berkongsi dengan {1}
nl: {0} aan het delen met {1}
pl: {0} udostępniona dla {1}
pt_br: {0} com {1}
ru: {0} для {1}
sv: {0} delar med {1}
tr: {0}, {1} ile paylaşılıyor
uk: {0} ділиться у {1}
uz: {0} {1} ta chatga ulashilmoqda
zh_cn: {0} - 正在与 {1} 共享
zh_tw: {0} - 正在與 {1} 分享

# AttachLiveLocationIsSharingChat
source: {0} sharing with {1}
ar: تتم مشاركة ⁨{0}⁩ مع ⁨{1}⁩
be: {0} ў {1}
ca: {0} compartida amb {1}
de: {0} geteilt mit {1}
es: {0} compartida con {1}
fi: {0} päällä keskusteluun {1}
fr: {0} dans {1}
it: {0} condivisa con {1}
ko: {1}에서 {0} 공유 중
ms: {0} kongsi dengan {1}
nl: {0} delen met {1}
pl: {0} udostępniona dla {1}
pt_br: {0} com {1}
ru: {0} в {1}
sv: {0} delat i {1}
tr: {0}, {1} ile paylaşıyor
uk: {0} у {1}

# AttachLiveLocationIsSharingChats
source: {0} sharing with {1}
ar: أنت تشارك ⁨{0}⁩ مع ⁨{1}⁩
be: {0} ў {1}
ca: {0} compartida amb {1}
de: {0} geteilt mit {1}
es: {0} compartida con {1}
fi: {0} päällä ({1})
fr: {0} dans {1}
it: {0} condivisa con {1}
ko: {1}에서 {0}를 공유 중
ms: {0} kongsi dengan {1}
nl: {0} delen met {1}
pl: {0} udostępniona dla {1}
pt_br: {0} com {1}
ru: {0} в {1}
sv: {0} delat av {1}
tr: {0}, {1} ile paylaşıyor
uk: {0} у {1}

# AttachLocation
source: Location
ar: موقع
be: Месцазнаходжанне
ca: Ubicació
de: Standort
es: Ubicación
fa: موقعیت مکانی
fi: Sijainti
fr: Position
id: Lokasi
it: Posizione
ko: 위치
ms: Lokasi
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Геопозиция
sv: Plats
tr: Konum
uk: Розташування
uz: Joylashuv
zh_cn: 位置信息
zh_tw: 位置訊息

# AttachMediaDragHint
source: Drag media to reorder
ar: يمكنك سحب الوسائط لترتيبها
be: Перацягніце файл, каб змяніць парадак
ca: Arrossegueu per a reordenar
de: Medien zur Neuordnung ziehen
es: Arrastra para reordenar
fi: Raahaa mediaa järjestelläksesi
fr: Déplacez un des média réorganiser l'album
it: Trascina i media per riordinarli
ko: 미디어를 드래그하여 재정렬
ms: Tarik media untuk pesan semula
pl: Przeciągnij multimedia, aby zmienić kolejność
pt_br: Arraste mídias para reorganizar
ru: Перетащите для изменения порядка
sv: Dra media för omsortering
tr: Yeniden sıralamak için medyayı sürükleyin
uk: Змінюйте порядок перетягуванням

# AttachMediaPhotoDeselected
source: Photo deselected.
ar: تم إلغاء تحديد الصورة
be: Выбар з фота зняты.
ca: S'ha desseleccionat la foto.
de: Bild abgewählt.
es: Foto deseleccionada.
fi: Kuvan valinta poistettiin.
fr: Photo désélectionnée.
it: Foto deselezionata.
ko: 사진 선택이 해제되었습니다.
ms: Foto dinyahpilih
pl: Zdjęcie zostało odznaczone.
pt_br: Foto desselecionada.
ru: Фотография убрана.
sv: Bild avmarkerad
tr: Fotoğrafın seçimi kaldırıldı.
uk: З фото знято вибір.

# AttachMediaPreview
source: Message preview
ar: معاينة الرسالة
be: Папярэдні прагляд
ca: Previsualització
de: Nachrichtenvorschau
es: Vista previa del mensaje
fi: Viestin esikatselu
fr: Aperçu du message
it: Anteprima messaggio
ko: 메시지 미리보기
ms: Mesej Pratonton
pl: Podgląd wiadomości
pt_br: Prévia da Mensagem
ru: Предпросмотр
sv: Förhandsvisning
tr: Mesaj önizlemesi
uk: Попередній перегляд

# AttachMediaPreviewButton
source: Show message preview
ar: إظهار معاينة الرسالة
be: Перадпрагляд паведамлення
ca: Previsualitza
de: Vorschau der Nachricht
es: Mostrar vista previa
fi: Näytä viestin esikatselu
fr: Aperçu du message
it: Mostra anteprima messaggio
ko: 메시지 미리보기
ms: Tunjuk pratonton mesej
pl: Pokaż podgląd wiadomości
pt_br: Ver prévia da mensagem
ru: Предпросмотр сообщения
sv: Förhandsvisning av meddelande
tr: Mesaj önizlemesini göster
uk: Попередній перегляд

# AttachMediaRestricted
source: The admins of this group have restricted you from sending media here until {0}
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الوسائط حتى ⁨{0}⁩.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды медыя да {0}
ca: Els administradors del grup us han restringit la publicació de contingut multimèdia fins {0}
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Medien bis {0} zu senden
es: Los administradores del grupo han restringido que envíes multimedia hasta el {0}
fa: مدیران این گروه شما را از ارسال رسانه در اینجا تا ⁨{0}⁩ محدود کرده‌اند
fi: Tämän ryhmän valvojat eivät anna sinun lähettää mediaa {0} asti.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des médias jusqu'au {0}.
id: Admin group ini telah membatasi Anda untuk mengirim media hingga {0}
it: Gli amministratori di questo gruppo ti hanno vietato di inviare media qui fino al {0}
ko: 그룹 관리자의 제한으로 여기에 미디어를 {0}까지 보내실 수 없습니다
ms: Pentadbir grup ini telah menghadkan anda dari mengirim media di sini hingga {0}
nl: Je bent beperkt in het sturen van media door de groepsbeheerders tot {0}
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj multimediów do {0}.
pt_br: Os admins do grupo restringiram você de enviar mídias aqui até {0}
ru: Администраторы группы запретили Вам отправлять фото и видео до {0}
sv: Gruppens administratörer har begränsat din möjlighet att skicka media fram tills {0}.
tr: Bu grubun yöneticileri, sizin {0} tarihine kadar buraya medya göndermenizi kısıtladı
uk: Адміністратори цієї групи заборонили вам надсилати сюди медіа до {0}
uz: Bu guruh adminlari {0} gacha bu yerda mediafayllar yuborishingizni taqiqlagan
zh_cn: 此群组的管理员限制了您在此发送媒体文件直到 {0}
zh_tw: 此群組的管理員限制了您在此發送媒體文件直到 {0}

# AttachMediaRestrictedForever
source: The admins of this group have restricted you from sending media here.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الوسائط.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды медыя.
ca: Els administradors del grup us han restringit l'enviament de fitxers.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Medien zu senden.
es: Los administradores del grupo han restringido que envíes multimedia.
fa: مدیران این گروه شما را از ارسال رسانه‌ در اینجا محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää mediaa.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des médias.
id: Admin grup membatasi Anda untuk mengirim media di sini.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare media qui.
ko: 그룹 관리자의 제한으로 여기에 미디어를 보내실 수 없습니다.
ms: Pentadbir grup ini telah menghadkan anda dari mengirim media di sini
nl: Je bent beperkt in het sturen van media door de groepsbeheerders.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj multimediów.
pt_br: Os admins do grupo restringiram você de enviar mídias aqui.
ru: Администраторы группы запретили Вам отправлять в нее фото и видео.
sv: Gruppens administratörer har inskränkt din möjlighet att skicka media.
tr: Bu grubun yöneticileri, buraya medya göndermenizi kısıtladı
uk: Адміністратори групи заборонили вам надсилати сюди медіа.
uz: Bu guruh adminlari bu yerga mediafayllar yuborishingizni taqiqlagan.
zh_cn: 此群组的管理员限制了您在此发送媒体文件
zh_tw: 此群組的管理員限制了您在此發送媒體文件

# AttachMediaVideoDeselected
source: Video deselected.
ar: تم إلغاء تحديد الفيديو
be: Выбар з відэа зняты
ca: S'ha desseleccionat el vídeo.
de: Video abgewählt.
es: Video deseleccionado.
fi: Videon valinta poistettiin.
fr: Vidéo désélectionnée.
it: Video deselezionato.
ko: 영상 선택이 해제되었습니다.
ms: Video dinyahpilih
pl: Wideo zostało odznaczone.
pt_br: Vídeo desselecionado.
ru: Видеозапись убрана.
sv: Video avmarkerad
tr: Videonun seçimi kaldırıldı.
uk: З відео знято вибір.

# AttachMenu
source: Attach...
ar: إرفاق...
be: Далучыць...
ca: Adjunta...
de: Anhängen...
es: Adjuntar...
fi: Liitä...
fr: Joindre...
it: Allega...
ko: 첨부...
ms: Lampir...
pl: Załącz…
pt_br: Anexar...
ru: Прикрепить…
sv: Bifoga...
tr: Ekle...
uk: Прикріпити...

# AttachMusic
source: Music
ar: مقطع صوتي
be: Музыка
ca: Música
de: Musik
es: Música
fa: موسیقی
fi: Musiikki
fr: Musique
id: Musik
it: Musica
ko: 음악
ms: Muzik
nl: Muziek
pl: Muzyka
pt_br: Música
ru: Музыка
sv: Musik
tr: Müzik
uk: Музика
uz: Musiqa
zh_cn: 音乐
zh_tw: 音樂

# AttachPhoto
source: Photo
ar: صورة
be: Фота
ca: Foto
de: Bild
es: Foto
fa: عکس
fi: Kuva
id: Foto
it: Foto
ko: 사진
ms: Foto
nl: Foto
pl: Zdjęcie
pt_br: Foto
ru: Фотография
sv: Bild
tr: Fotoğraf
uk: Фото
uz: Rasm
zh_cn: 图片
zh_tw: 圖片

# AttachPhotoExpired
source: Photo has expired
ar: انتهت صلاحية الصورة
be: Фота самазнішчылася
ca: La foto ha vençut
de: Bild ist abgelaufen
es: La foto expiró
fa: عکس منقضی شده است
fi: Kuva on vanhentunut
fr: La photo a expiré
id: Foto sudah kedaluwarsa
it: La foto è scaduta
ko: 사진이 만료되었습니다
ms: Foto telah lupus
nl: Foto is verlopen
pl: Zdjęcie wygasło
pt_br: A foto expirou
ru: Фотография самоуничтожилась
sv: Bilden har utgått
tr: Fotoğrafın süresi doldu
uk: Фото застаріле
uz: Rasm eskirgan
zh_cn: 图片已自毁
zh_tw: 圖片已自毁

# AttachRound
source: Video message
ar: رسالة مرئية
be: Відэапаведамленне
ca: Missatge de vídeo
de: Videonachricht
es: Videomensaje
fa: پیام ویدیویی
fi: Videoviesti
fr: Message vidéo
id: Pesan video
it: Videomessaggio
ko: 동영상 메시지
ms: Mesej video
nl: Videobericht
pl: Wiadomość wideo
pt_br: Mensagem de vídeo
ru: Видеосообщение
sv: Videomeddelande
tr: Görüntülü mesaj
uk: Відеоповідомлення
uz: Videoxabar
zh_cn: 视频消息
zh_tw: 影片

# AttachSticker
source: Sticker
ar: ملصق
be: Стыкер
ca: Adhesiu
fa: استیکر
fi: -tarra
fr: Autocollant
id: Stiker
ko: 스티커
ms: Stiker
pl: naklejka
ru: Стикер
sv: Dekal
tr: Çıkartma
uk: Наліпка
uz: Stiker
zh_cn: 表情
zh_tw: 表情

# AttachStickersRestricted
source: The admins of this group have restricted you from sending stickers here until {0}
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الملصقات حتى ⁨{0}⁩.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды стыкеры да {0}
ca: Els administradors del grup us han restringit la publicació d'adhesius fins {0}
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Sticker bis {0} zu senden
es: Los administradores del grupo han restringido que envíes stickers hasta el {0}
fa: مدیران گروه شما را از ارسال استیکر در اینجا تا ⁨{0}⁩ محدود کرده‌اند
fi: Tämän ryhmän valvojat eivät anna sinun lähettää tarroja {0} asti.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des autocollants jusqu'au {0}.
id: Admin grup telah membatasi Anda untuk mengirim stiker hingga {0}
it: Gli amministratori di questo gruppo ti hanno vietato di inviare sticker qui fino al {0}
ko: 그룹 관리자의 제한으로 여기에 스티커를 {0}까지 보내실 수 없습니다
ms: Pentadbir grup ini telah menghadkan anda dari mengirim stiker di sini hingga {0}
nl: Je bent beperkt in het sturen van stickers door de groepsbeheerders tot {0}
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj naklejek do {0}.
pt_br: Os admins do grupo restringiram você de enviar stickers aqui até {0}
ru: Администраторы группы запретили Вам отправлять стикеры до {0}
sv: Gruppens administratörer har inskränkt dina möjligheter att skicka dekaler fram till {0}.
tr: Bu grubun yöneticileri, {0} tarihine kadar buraya çıkartma göndermenizi kısıtladı
uk: Адміністратори цієї групи заборонили вам надсилати сюди наліпки до {0}
uz: Bu guruh administratorlari {0} gacha bu yerda stikerlar yuborishingizni taqiqlagan
zh_cn: 此群组的管理员限制了您在此发送表情直到 {0}
zh_tw: 此群組的管理員限制了您在此發送表情直到 {0}

# AttachStickersRestrictedForever
source: The admins of this group have restricted you from sending stickers.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الملصقات.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды стыкеры.
ca: Els administradors del grup us han restringit l'enviament d'adhesius.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Sticker zu senden.
es: Los administradores del grupo han restringido que envíes stickers.
fa: مدیران این گروه شما را از ارسال استیکر در اینجا محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää tarroja.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des autocollants.
id: Admin grup membatasi Anda untuk mengirim stiker di sini.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare sticker.
ko: 그룹 관리자의 제한으로 스티커를 보내실 수 없습니다.
ms: Pentadbir grup ini telah menghadkan anda dari mengirim stiker di sini
nl: Je bent beperkt in het sturen van stickers door de groepsbeheerders.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj naklejek.
pt_br: Os admins do grupo restringiram você de enviar stickers aqui.
ru: Администраторы группы запретили Вам отправлять стикеры
sv: Gruppens administratörer har inskränkt dina möjligheter att skicka dekaler.
tr: Bu grubun yöneticileri, buraya çıkartma göndermenizi kısıtladı
uk: Адміністратори групи заборонили вам надсилати сюди наліпки.
uz: Bu guruh adminlari stikerlar yuborishingizni taqiqlagan.
zh_cn: 此群组的管理员限制了您在此发送表情
zh_tw: 此群組的管理員限制了您在此發送表情

# AttachVideo
source: Video
ar: مقطع مرئي
be: Відэа
ca: Vídeo
fa: ویدیو
fr: Vidéo
ko: 동영상
pl: Wideo
pt_br: Vídeo
ru: Видео
uk: Відео
zh_cn: 视频
zh_tw: 影片

# AttachVideoExpired
source: Video has expired
ar: انتهت صلاحية المقطع المرئي
be: Відэа самазнішчылася
ca: El vídeo ha vençut
de: Video ist abgelaufen
es: El video expiró
fa: ویدیو منقضی شده است
fi: Video on vanhentunut
fr: La vidéo a expiré
id: Video sudah kedaluwarsa
it: Il video è scaduto
ko: 동영상이 만료되었습니다
ms: Video telah lupus
nl: Video is verlopen
pl: Wideo wygasło
pt_br: O vídeo expirou
ru: Срок жизни видеозаписи истёк
sv: Videon har utgått
tr: Videonun süresi doldu
uk: Відео застаріле
uz: Video eskirgan
zh_cn: 视频已自毁
zh_tw: 影片已自毁

# AudioAutodownload
source: Voice messages
ar: الرسائل الصوتية
be: Галасавыя паведамленні
ca: Missatges de veu
de: Sprachnachrichten
es: Mensajes de voz
fa: پیام‌های صوتی
fi: Ääniviestit
fr: Messages vocaux
id: Pesan suara
it: Messaggi vocali
ko: 음성 메시지
ms: Mesej suara
nl: Spraakberichten
pl: Wiadomości głosowe
pt_br: Mensagens de voz
ru: Голосовые сообщения
sv: Röstmeddelanden
tr: Sesli mesajlar
uk: Голосові повідомлення
uz: Ovozli xabarlar
zh_cn: 语音消息
zh_tw: 語音訊息

# AudioSavedHint
source: File saved to music
ar: تم حفظ الملف في الموسيقى.
be: Файл захаваны ў музыку
ca: S'ha desat el fitxer a la música
de: Datei in Musik gespeichert
es: Archivo guardado en música
fi: Tiedosto tallennettiin musiikkeihin.
fr: Fichier enregistré dans musique
it: File salvato nella musica
ko: 음악에 파일이 저장됐습니다
ms: Fail disimpan ke muzik
nl: Bestand opgeslagen in muziek
pl: Plik zapisany do muzyki
pt_br: Arquivo salvo nas músicas
ru: Файл сохранён в музыку
sv: Fil sparad till musik.
tr: Dosya, müziklere kaydedildi
uk: Файл збережено в музиці

# AudioSpeedFast
source: Audio will play two times faster.
ar: سيتم تشغيل الصوت أسرع بمرّتين.
be: Аўдыя будзе прайгравацца ўдвая хутчэй.
ca: L'àudio sonarà dues vegades més ràpid.
de: Audio wird doppelt so schnell abgespielt.
es: El audio se reproducirá a doble velocidad.
fi: Ääni toistetaan kaksinkertaisella nopeudella.
fr: La lecture audio sera deux fois plus rapide.
it: Audio riprodotto a velocità doppia.
ko: 음성이 두배로 빨리 재생됩니다.
ms: Audio akan main dua kali kelajuan.
nl: Audio speelt twee keer zo snel af.
pl: Dźwięk będzie odtwarzany dwa razy szybciej.
pt_br: O áudio irá tocar duas vezes mais rápido.
ru: Аудио будет играть в два раза быстрее.
sv: Ljudet spelas med dubbla hastigheten.
tr: Ses iki kat daha hızlı oynatılacaktır.
uk: Аудіо відтворюватиметься вдвічі прискорено.

# AudioSpeedNormal
source: Audio will play at normal speed.
ar: سيتم تشغيل الصوت بالسرعة الأساسية.
be: Аўдыя будзе прайгравацца са звычайнай хуткасцю.
ca: L'àudio es reproduirà a velocitat normal.
de: Audio wird in normaler Geschwindigkeit abgespielt.
es: El audio se reproducirá a velocidad normal.
fi: Ääni toistetaan normaalinopeudella.
fr: La lecture audio se fera à vitesse normale.
it: Audio riprodotto a velocità normale.
ko: 음성이 정상 속도로 재생됩니다.
ms: Audio akan main kelajuan biasa.
nl: Audio speelt op normale snelheid af.
pl: Dźwięk będzie odtwarzany z normalną prędkością.
pt_br: O áudio irá tocar na velocidade normal.
ru: Аудио будет играть с обычной скоростью.
sv: Ljud spelas upp med normal hastighet.
tr: Ses normal hızında oynatılacaktır.
uk: Аудіо відтворюватиметься зі звичайною швидкістю.

# AudiosSavedHint_one
source: File saved to music
ar: تم حفظ الملف الصوتيّ.
be: {0} файл захаваны ў музыку
ca: S'ha desat a la música
de: Datei in Musik gespeichert
es: Archivo guardado en música
fi: Tiedosto tallennettiin musiikkeihin.
fr: Fichier enregistré dans musique
it: File salvato nella musica
nl: {0} bestand opgeslagen in muziek
pl: Plik zapisany do muzyki
pt_br: Arquivo salvo nas músicas
ru: {0} файл сохранён в музыку
sv: Fil sparad till Musik.
tr: Dosya, müziklere kaydedildi
uk: Файл збережено в музиці

# AudiosSavedHint_other
source: {0} files saved to music
ar: تم حفظ ⁨{0}⁩ ملف صوتي.
be: {0} файла захавана ў музыку
ca: S'han desat {0} fitxers a la música
de: {0} Dateien in Musik gespeichert
es: {0} archivos guardados en música
fi: {0} tiedostoa tallennettiin musiikkeihin.
fr: {0} fichiers enregistrés dans musique
it: {0} file salvati nella musica
ko: 음악에 {0}개 파일이 저장됐습니다
ms: {0} fail disimpan ke muzik
nl: {0} bestanden opgeslagen in muziek
pl: {0} pliku zapisano do muzyki
pt_br: {0} arquivos salvos nas músicas
ru: {0} файла сохранено в музыку
sv: {0} filer sparade till Musik.
tr: {0} dosya, müziklere kaydedildi
uk: {0} файл збережено в музиці

# AudioTitle
source: Shared Music
ar: الصوتيات المتبادلة
be: Абагуленая музыка
ca: Música compartida
de: Geteilte Musik
es: Música
fa: موسیقی‌های اشتراکی
fi: Jaettu musiikki
fr: Musique partagée
id: Musik Bersama
it: Musica condivisa
ko: 공유한 음악
ms: Muzik Kongsi
nl: Gedeelde muziek
pl: Udostępniona muzyka
pt_br: Músicas Compartilhadas
ru: Общая музыка
sv: Delad musik
tr: Paylaşılan Müzik
uk: Поширена музика
uz: Ulashilgan musiqa
zh_cn: 分享的音乐
zh_tw: 分享的音樂

# AudioUnknownArtist
source: Unknown artist
ar: المؤدي غير معروف
be: Невядомы выканаўца
ca: Artista desconegut
de: Unbekannter Künstler
es: Artista desconocido
fa: هنرمند ناشناس
fi: Tuntematon esittäjä
fr: Artiste inconnu
id: Artis tidak diketahui
it: Artista sconosciuto
ko: 알 수 없는 아티스트
ms: Artis tidak diketahui
nl: Onbekende artiest
pl: Nieznany artysta
pt_br: Artista desconhecido
ru: Неизвестен
sv: Okänd artist
tr: Bilinmeyen sanatçı
uk: Невідомий виконавець
uz: Noma’lum ijrochi
zh_cn: 未知艺术家
zh_tw: 未知演唱者
